Repository: johnyfernandes/Shlf
Catalog: Shlf/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, pt_br, pt_pt

source: Include Pardon Day
de: Pardon-Tag einbeziehen
es: Incluir día de perdón
fr: Inclure le jour de pardon
pt_br: Incluir dia de perdão
pt_pt: Incluir dia de perdão

source: Increment Page
de: Seite erhöhen
es: Incrementar página
fr: Incrémenter la page
pt_br: Incrementar página
pt_pt: Incrementar página

source: Initializing Camera...
de: Kamera wird initialisiert…
es: Iniciando cámara…
fr: Initialisation de la caméra…
pt_br: A iniciar a câmara…
pt_pt: A iniciar a câmara…

source: Instagram Not Available
de: Instagram nicht verfügbar
es: Instagram no disponible
fr: Instagram indisponible
pt_br: Instagram indisponível
pt_pt: Instagram indisponível

source: Install Instagram to share directly to Stories, or use the Share Image button instead.
de: Installiere Instagram, um direkt in Stories zu teilen, oder nutze stattdessen die Schaltfläche „Bild teilen“.
es: Instala Instagram para compartir directamente en Stories, o usa el botón “Compartir imagen”.
fr: Installe Instagram pour partager directement dans les Stories, ou utilise le bouton « Partager l’image ».
pt_br: Instala o Instagram para partilhar diretamente nos Stories ou usa o botão “Partilhar imagem”.
pt_pt: Instala o Instagram para partilhar diretamente nos Stories ou usa o botão “Partilhar imagem”.

source: Install Shlf on your Apple Watch to track reading progress on the go.
de: Installiere Shlf auf deiner Apple Watch, um deinen Lesefortschritt unterwegs zu verfolgen.
es: Instala Shlf en tu Apple Watch para seguir tu progreso de lectura mientras te mueves.
fr: Installe Shlf sur ton Apple Watch pour suivre ta progression en déplacement.
pt_br: Instala o Shlf no teu Apple Watch para acompanhar o progresso em movimento.
pt_pt: Instala o Shlf no teu Apple Watch para acompanhar o progresso em movimento.

source: Installed
de: Installiert
es: Instalado
fr: Installé
pt_br: Instalado
pt_pt: Instalado

source: Integrations
de: Integrationen
es: Integraciones
fr: Intégrations
pt_br: Integrações
pt_pt: Integrações

source: Iron Streak
de: Eiserne Serie
es: Racha de hierro
fr: Série de fer
pt_br: Sequência de ferro
pt_pt: Sequência de ferro

source: Keep Editing
de: Weiter bearbeiten
es: Seguir editando
fr: Continuer à modifier
pt_br: Continuar a editar
pt_pt: Continuar a editar

source: Keep it going by \(formatTime(deadline)).
de: Halte sie bis \(formatTime(deadline)) am Laufen.
es: Manténla hasta \(formatTime(deadline)).
fr: Continuez jusqu’à \(formatTime(deadline)).
pt_br: Mantém até \(formatTime(deadline)).
pt_pt: Mantém até \(formatTime(deadline)).

source: Keep it going by %@.
de: Halte es bis %@ am Laufen.
es: Mantén la racha hasta %@.
fr: Garde-le jusqu’à %@.
pt_br: Mantém até %@.
pt_pt: Mantém até %@.

source: Keep it up →
de: Weiter so →
es: Sigue así →
fr: Continue →
pt_br: Continua →
pt_pt: Continua →

source: Keep My Data
de: Meine Daten behalten
es: Mantener mis datos
fr: Conserver mes données
pt_br: Manter os meus dados
pt_pt: Manter os meus dados

source: Keep Reading
de: Weiterlesen
es: Seguir leyendo
fr: Continuer à lire
pt_br: Continuar a ler
pt_pt: Continuar a ler

source: Keep this screen open while we import.
de: Lass diesen Bildschirm geöffnet, während wir importieren.
es: Mantén esta pantalla abierta mientras importamos.
fr: Garde cet écran ouvert pendant l’import.
pt_br: Mantém este ecrã aberto enquanto importamos.
pt_pt: Mantém este ecrã aberto enquanto importamos.

source: Kindle only provides your library list. Reading status and dates aren't available.
de: Kindle stellt nur deine Bibliotheksliste bereit. Lesestatus und Daten sind nicht verfügbar.
es: Kindle solo proporciona la lista de tu biblioteca. El estado y las fechas de lectura no están disponibles.
fr: Kindle ne fournit que la liste de votre bibliothèque. Le statut et les dates de lecture ne sont pas disponibles.
pt_br: O Kindle só fornece a lista da tua biblioteca. O estado e as datas de leitura não estão disponíveis.
pt_pt: O Kindle só fornece a lista da tua biblioteca. O estado e as datas de leitura não estão disponíveis.

source: Language
de: Sprache
es: Idioma
fr: Langue
pt_br: Idioma
pt_pt: Idioma

source: Last 7 Days
de: Letzte 7 Tage
es: Últimos 7 días
fr: 7 derniers jours
pt_br: Últimos 7 dias
pt_pt: Últimos 7 dias

source: Last 12 Weeks
de: Letzte 12 Wochen
es: Últimas 12 semanas
fr: 12 dernières semaines
pt_br: Últimas 12 semanas
pt_pt: Últimas 12 semanas

source: Last activity
de: Letzte Aktivität
es: Última actividad
fr: Dernière activité
pt_br: Última atividade
pt_pt: Última atividade

source: Last activity %@
de: Letzte Aktivität %@
es: Última actividad %@
fr: Dernière activité %@
pt_br: Última atividade %@
pt_pt: Última atividade %@

source: Last Position
de: Letzte Position
es: Última posición
fr: Dernière position
pt_br: Última posição
pt_pt: Última posição

source: Last read
de: Zuletzt gelesen
es: Última lectura
fr: Dernière lecture
pt_br: Última leitura
pt_pt: Última leitura

source: Last Seed
de: Letzter Seed
es: Última semilla
fr: Dernier seed
pt_br: Último seed
pt_pt: Último seed

source: Last Seed: \(summary.rangeLabel) · \(summary.intensityLabel)
de: Letzter Seed: \(summary.rangeLabel) · \(summary.intensityLabel)
es: Último seed: \(summary.rangeLabel) · \(summary.intensityLabel)
fr: Dernier seed : \(summary.rangeLabel) · \(summary.intensityLabel)
pt_br: Último seed: \(summary.rangeLabel) · \(summary.intensityLabel)
pt_pt: Último seed: \(summary.rangeLabel) · \(summary.intensityLabel)

source: Later
de: Später
es: Más tarde
fr: Plus tard
pt_br: Mais tarde
pt_pt: Mais tarde

source: Leave Active Session?
de: Aktive Sitzung verlassen?
es: ¿Salir de la sesión activa?
fr: Quitter la session active ?
pt_br: Sair da sessão ativa?
pt_pt: Sair da sessão ativa?

source: Leave Session
de: Sitzung verlassen
es: Salir de la sesión
fr: Quitter la session
pt_br: Sair da sessão
pt_pt: Sair da sessão

source: Less
de: Weniger
es: Menos
fr: Moins
pt_br: Menos
pt_pt: Menos

# Level.Breakdown.Title
source: XP Breakdown
de: XP-Aufschlüsselung
es: Desglose de XP
fr: Répartition des XP
pt_pt: Detalhe de XP

# Level.CurrentLevel
source: Current Level
de: Aktuelles Level
es: Nivel actual
fr: Niveau actuel
pt_pt: Nível atual

# Level.DurationBonus.Detail %@ %@
source: %@ XP at %@
de: %@ XP bei %@
es: %@ XP a %@
fr: %@ XP à %@
pt_pt: %@ XP às %@

# Level.EarnXPBy
source: Earn XP By
de: XP erhalten durch
es: Ganar XP al
fr: Gagner des XP en
pt_pt: Ganha XP ao

# Level.NextLevel
source: Next Level
de: Nächstes Level
es: Siguiente nivel
fr: Niveau suivant
pt_pt: Próximo nível

# Level.Progress.Title
source: Your Progress
de: Dein Fortschritt
es: Tu progreso
fr: Votre progression
pt_pt: O teu progresso

# Level.ReadingPages
source: Reading Pages
de: Gelesene Seiten
es: Páginas leídas
fr: Pages lues
pt_pt: Ler páginas

# Level.SessionBonus
source: Session Bonus
de: Sitzungsbonus
es: Bono de sesión
fr: Bonus de session
pt_pt: Bónus de sessão

# Level.SessionBonus.Subtitle
source: Read longer sessions
de: Längere Sitzungen lesen
es: Leer sesiones más largas
fr: Lire des sessions plus longues
pt_pt: Lê sessões mais longas

# Level.Title
source: Your Level
de: Dein Level
es: Tu nivel
fr: Votre niveau
pt_pt: O teu nível

# Level.TotalXPFormat %lld
source: %lld total XP
de: %lld XP gesamt
es: %lld XP en total
fr: %lld XP au total
pt_pt: %lld XP no total

# Level.XPNeededFormat %lld
source: %lld XP needed
de: %lld XP benötigt
es: %lld XP necesarios
fr: %lld XP requis
pt_pt: %lld XP necessários

# Level.XPPerPage.Detail %lld
source: %lld XP per page read
de: %lld XP pro gelesener Seite
es: %lld XP por página leída
fr: %lld XP par page lue
pt_pt: %lld XP por página lida

# Level.XPPerPage.Subtitle %lld
source: Earn %lld XP per page
de: Verdiene %lld XP pro Seite
es: Gana %lld XP por página
fr: Gagnez %lld XP par page
pt_pt: Ganha %lld XP por página

source: Library
de: Bibliothek
es: Biblioteca
fr: Bibliothèque
pt_br: Biblioteca
pt_pt: Biblioteca

source: Library Builder
de: Bibliotheksbauer
es: Constructor de biblioteca
fr: Bâtisseur de bibliothèque
pt_br: Construtor de biblioteca
pt_pt: Construtor de biblioteca

# Library.AllBooks
source: All Books
de: Alle Bücher
es: Todos los libros
fr: Tous les livres
pt_br: Todos os livros
pt_pt: Todos os livros

# Library.Empty.Action
source: Add Book
de: Buch hinzufügen
es: Añadir libro
fr: Ajouter un livre
pt_br: Adicionar livro
pt_pt: Adicionar livro

# Library.Empty.Message
source: Add your first book to start building your library
de: Füge dein erstes Buch hinzu, um deine Bibliothek aufzubauen
es: Añade tu primer libro para empezar tu biblioteca
fr: Ajoutez votre premier livre pour commencer votre bibliothèque
pt_br: Adicione seu primeiro livro para começar sua biblioteca
pt_pt: Adiciona o teu primeiro livro para começares a tua biblioteca

# Library.Empty.Title
source: No Books Yet
de: Noch keine Bücher
es: Aún no hay libros
fr: Pas encore de livres
pt_br: Ainda não há livros
pt_pt: Ainda não há livros

# Library.EmptySearch.Message
source: Try searching with a different title or author
de: Versuche, nach einem anderen Titel oder Autor zu suchen
es: Prueba a buscar con otro título o autor
fr: Essayez de rechercher un autre titre ou auteur
pt_br: Tente pesquisar com outro título ou autor
pt_pt: Tenta pesquisar com outro título ou autor

# Library.EmptySearch.Title
source: No Results
de: Keine Ergebnisse
es: Sin resultados
fr: Aucun résultat
pt_br: Sem resultados
pt_pt: Sem resultados

# Library.Filter.All
source: All
de: Alle
es: Todas
fr: Toutes
pt_br: Todas
pt_pt: Todas

# Library.PagesOfTotalFormat %lld
source: / %lld pages
de: / %lld Seiten
es: / %lld páginas
pt_br: / %lld páginas
pt_pt: / %lld páginas

# Library.SearchPrompt
source: Search by title or author
de: Nach Titel oder Autor suchen
es: Buscar por título o autor
fr: Rechercher par titre ou auteur
pt_br: Pesquisar por título ou autor
pt_pt: Pesquisar por título ou autor

# Library.ShareLibrary
source: Share Library
de: Bibliothek teilen
es: Compartir biblioteca
fr: Partager la bibliothèque
pt_br: Compartilhar biblioteca
pt_pt: Partilhar biblioteca

# Library.Title
source: Library
de: Bibliothek
es: Biblioteca
fr: Bibliothèque
pt_br: Biblioteca
pt_pt: Biblioteca

source: Line
de: Zeile
es: Línea
fr: Ligne
pt_br: Linha
pt_pt: Linha

source: Line (optional)
de: Zeile (optional)
es: Línea (opcional)
fr: Ligne (optionnelle)
pt_br: Linha (opcional)
pt_pt: Linha (opcional)

source: Loading Editions...
de: Ausgaben werden geladen…
es: Cargando ediciones…
fr: Chargement des éditions…
pt_br: A carregar edições…
pt_pt: A carregar edições…

source: Loading export page...
de: Exportseite wird geladen...
es: Cargando página de exportación...
fr: Chargement de la page d’exportation...
pt_br: A carregar página de exportação...
pt_pt: A carregar página de exportação...

source: Loading Goodreads...
de: Goodreads wird geladen...
es: Cargando Goodreads...
fr: Chargement de Goodreads...
pt_br: A carregar o Goodreads...
pt_pt: A carregar o Goodreads...

source: Loading Kindle...
de: Kindle wird geladen...
es: Cargando Kindle...
fr: Chargement de Kindle...
pt_br: A carregar Kindle...
pt_pt: A carregar Kindle...

source: Loading session…
de: Sitzung wird geladen…
es: Cargando sesión…
fr: Chargement de la session…
pt_br: A carregar sessão…
pt_pt: A carregar sessão…

source: Localization
de: Lokalisierung
es: Localización
fr: Localisation
pt_br: Localização
pt_pt: Localização

source: Locked
de: Gesperrt
es: Bloqueado
fr: Verrouillé
pt_br: Bloqueado
pt_pt: Bloqueado

source: Log a session and save your last position.
de: Protokolliere eine Sitzung und speichere deine letzte Position.
es: Registra una sesión y guarda tu última posición.
fr: Enregistrez une session et sauvegardez votre dernière position.
pt_br: Regista uma sessão e guarda a tua última posição.
pt_pt: Regista uma sessão e guarda a tua última posição.

source: Log a session to fill your calendar.
de: Protokolliere eine Sitzung, um deinen Kalender zu füllen.
es: Registra una sesión para llenar tu calendario.
fr: Enregistre une session pour remplir ton calendrier.
pt_br: Regista uma sessão para preencher o calendário.
pt_pt: Regista uma sessão para preencher o calendário.

source: Log a session to see details for this day.
de: Protokolliere eine Sitzung, um die Details dieses Tages zu sehen.
es: Registra una sesión para ver los detalles de este día.
fr: Enregistrez une session pour voir les détails de ce jour.
pt_br: Regista uma sessão para veres os detalhes deste dia.
pt_pt: Regista uma sessão para veres os detalhes deste dia.

source: Log a session to see stats for this book.
de: Protokolliere eine Sitzung, um Statistiken für dieses Buch zu sehen.
es: Registra una sesión para ver estadísticas de este libro.
fr: Enregistrez une session pour voir les stats de ce livre.
pt_br: Regista uma sessão para veres estatísticas deste livro.
pt_pt: Regista uma sessão para veres estatísticas deste livro.

source: Log Finish
de: Abschluss protokollieren
es: Registrar finalización
fr: Consigner la fin
pt_br: Registar conclusão
pt_pt: Registar conclusão

source: Log session
de: Sitzung protokollieren
es: Registrar sesión
fr: Enregistrer une session
pt_br: Registar sessão
pt_pt: Registar sessão

source: Log Session
de: Sitzung protokollieren
es: Registrar sesión
fr: Consigner une session
pt_br: Registar sessão
pt_pt: Registar sessão

source: Log your first session to build a history.
de: Protokolliere deine erste Sitzung, um einen Verlauf aufzubauen.
es: Registra tu primera sesión para crear un historial.
fr: Enregistrez votre première session pour créer un historique.
pt_br: Regista a tua primeira sessão para criar um histórico.
pt_pt: Regista a tua primeira sessão para criar um histórico.

source: Log your first session to unlock detailed stats for this book.
de: Protokolliere deine erste Sitzung, um detaillierte Statistiken für dieses Buch freizuschalten.
es: Registra tu primera sesión para desbloquear estadísticas detalladas de este libro.
fr: Enregistrez votre première session pour débloquer des stats détaillées pour ce livre.
pt_br: Regista a tua primeira sessão para desbloquear estatísticas detalhadas deste livro.
pt_pt: Regista a tua primeira sessão para desbloquear estatísticas detalhadas deste livro.

# LogSession.Action.FinishSession
source: Finish Session
de: Sitzung beenden
es: Finalizar sesión
fr: Terminer la session
pt_br: Finalizar sessão
pt_pt: Terminar sessão

# LogSession.Action.Pause
source: Pause
de: Pausieren
es: Pausar
pt_br: Pausar
pt_pt: Pausar

# LogSession.Action.Resume
source: Resume
de: Fortsetzen
es: Reanudar
fr: Reprendre
pt_br: Retomar
pt_pt: Retomar

# LogSession.Action.StartTimer
source: Start Timer
de: Timer starten
es: Iniciar temporizador
fr: Démarrer le minuteur
pt_br: Iniciar temporizador
pt_pt: Iniciar temporizador

# LogSession.Active.StartedOnFormat %@
source: Session started on %@
de: Sitzung gestartet auf %@
es: Sesión iniciada en %@
fr: Session commencée sur %@
pt_br: Sessão iniciada em %@
pt_pt: Sessão iniciada em %@

# LogSession.ActiveSession.EndStart
source: End & Start New
de: Beenden & neu starten
es: Finalizar y empezar una nueva
fr: Terminer et démarrer une nouvelle
pt_br: Encerrar e iniciar nova
pt_pt: Terminar e iniciar nova

# LogSession.ActiveSession.GenericMessage
source: There's already an active reading session. End it and start a new one?
de: Es gibt bereits eine aktive Lesesitzung. Beenden und eine neue starten?
es: Ya existe una sesión de lectura activa. ¿Finalizarla y comenzar una nueva?
fr: Il existe déjà une session de lecture active. La terminer et en commencer une nouvelle ?
pt_br: Já existe uma sessão de leitura ativa. Encerrar e iniciar uma nova?
pt_pt: Já existe uma sessão de leitura ativa. Terminar e iniciar uma nova?

# LogSession.ActiveSession.MessageFormat %@ %@
source: There's an active session for "%@" started on %@. End it and start a new one?
de: Es gibt eine aktive Sitzung für „%@“, gestartet auf %@. Beenden und eine neue starten?
es: Hay una sesión activa para «%@» iniciada en %@. ¿Finalizarla y comenzar una nueva?
fr: Une session active pour « %@ » a été démarrée sur %@. La terminer et en commencer une nouvelle ?
pt_br: Há uma sessão ativa para "%@" iniciada em %@. Encerrar e iniciar uma nova?
pt_pt: Há uma sessão ativa para "%@" iniciada em %@. Terminar e iniciar uma nova?

# LogSession.ActiveSession.Title
source: Active Session Found
de: Aktive Sitzung gefunden
es: Sesión activa encontrada
fr: Session active trouvée
pt_br: Sessão ativa encontrada
pt_pt: Sessão ativa encontrada

# LogSession.AddQuoteFromSession
source: Add Quote from this Session
de: Zitat aus dieser Sitzung hinzufügen
es: Añadir cita de esta sesión
fr: Ajouter une citation de cette session
pt_br: Adicionar citação desta sessão
pt_pt: Adicionar citação desta sessão

# LogSession.Discard.Action
source: Discard Session
de: Sitzung verwerfen
es: Descartar sesión
fr: Supprimer la session
pt_br: Descartar sessão
pt_pt: Descartar sessão

# LogSession.Discard.KeepEditing
source: Keep Editing
de: Weiter bearbeiten
es: Seguir editando
fr: Continuer la modification
pt_br: Continuar editando
pt_pt: Continuar a editar

# LogSession.Discard.Message
source: This will end the timer and discard your session progress.
de: Dadurch wird der Timer beendet und dein Sitzungsfortschritt verworfen.
es: Esto detendrá el temporizador y descartará el progreso de la sesión.
fr: Cela arrêtera le minuteur et supprimera la progression de la session.
pt_br: Isso vai encerrar o temporizador e descartar o progresso da sessão.
pt_pt: Isto vai terminar o temporizador e descartar o progresso da sessão.

# LogSession.Discard.Title
source: Discard session?
de: Sitzung verwerfen?
es: ¿Descartar sesión?
fr: Supprimer la session ?
pt_br: Descartar sessão?
pt_pt: Descartar sessão?

# LogSession.Duration
source: Duration
de: Dauer
es: Duración
fr: Durée
pt_br: Duração
pt_pt: Duração

# LogSession.From
source: From
de: Von
es: De
fr: De
pt_br: De
pt_pt: De

# LogSession.Position.LineOptional
source: Line (optional)
de: Zeile (optional)
es: Línea (opcional)
fr: Ligne (facultatif)
pt_br: Linha (opcional)
pt_pt: Linha (opcional)

# LogSession.Position.SaveToggle
source: Save reading position
de: Leseposition speichern
es: Guardar la posición de lectura
fr: Enregistrer la position de lecture
pt_br: Salvar posição de leitura
pt_pt: Guardar posição de leitura

# LogSession.Position.Title
source: Reading Position
de: Leseposition
es: Posición de lectura
fr: Position de lecture
pt_br: Posição de leitura
pt_pt: Posição de leitura

# LogSession.ReadingProgress
source: Reading Progress
de: Lesefortschritt
es: Progreso de lectura
fr: Progression de lecture
pt_br: Progresso de leitura
pt_pt: Progresso de leitura

# LogSession.SaveError.Title
source: Save Error
de: Fehler beim Sichern
es: Error al guardar
fr: Erreur d’enregistrement
pt_br: Erro ao salvar
pt_pt: Erro ao guardar

# LogSession.SaveQuote
source: Save Quote
de: Zitat speichern
es: Guardar cita
fr: Enregistrer la citation
pt_br: Salvar citação
pt_pt: Guardar citação

# LogSession.SessionDate
source: Session Date
de: Sitzungsdatum
es: Fecha de la sesión
fr: Date de la session
pt_br: Data da sessão
pt_pt: Data da sessão

# LogSession.SessionDetails
source: Session Details
de: Sitzungsdetails
es: Detalles de la sesión
fr: Détails de la session
pt_br: Detalhes da sessão
pt_pt: Detalhes da sessão

# LogSession.Status.Paused
source: Paused
de: Pausiert
es: En pausa
fr: En pause
pt_br: Em pausa
pt_pt: Em pausa

# LogSession.Status.Reading
source: Reading…
de: Lesen…
es: Leyendo…
fr: Lecture…
pt_br: Lendo…
pt_pt: A ler…

# LogSession.Title
source: Log Session
de: Sitzung protokollieren
es: Registrar sesión
fr: Enregistrer une session
pt_br: Registrar sessão
pt_pt: Registar sessão

# LogSession.To
source: To
de: Bis
es: Hasta
fr: À
pt_br: Até
pt_pt: Até

# LogSession.Tooltip.Message
source: Tap here to edit your last page for this session.
de: Tippe hier, um deine letzte Seite für diese Sitzung zu bearbeiten.
es: Toca aquí para editar la última página de esta sesión.
fr: Touchez ici pour modifier la dernière page de cette session.
pt_br: Toque aqui para editar a última página desta sessão.
pt_pt: Toca aqui para editar a última página desta sessão.

# LogSession.Tooltip.Title
source: Tap here!
de: Tippe hier!
es: ¡Toca aquí!
fr: Touchez ici !
pt_br: Toque aqui!
pt_pt: Toca aqui!

# LogSession.ToPlaceholder
source: End
de: Ende
es: Fin
fr: Fin
pt_br: Fim
pt_pt: Fim

# LogSession.UseTimer
source: Use Timer
de: Timer verwenden
es: Usar temporizador
fr: Utiliser le minuteur
pt_br: Usar temporizador
pt_pt: Usar temporizador

source: Long Haul
de: Langstrecke
es: Larga distancia
fr: Longue distance
pt_br: Longa distância
pt_pt: Longa distância

source: Longest
de: Längste
es: Más larga
fr: La plus longue
pt_br: Mais longa
pt_pt: Mais longa

source: Longest session
de: Längste Sitzung
es: Sesión más larga
fr: Session la plus longue
pt_br: Sessão mais longa
pt_pt: Sessão mais longa

source: Longest Session
de: Längste Sitzung
es: Sesión más larga
fr: Session la plus longue
pt_br: Sessão mais longa
pt_pt: Sessão mais longa

source: Longest Streak
de: Längste Serie
es: Racha más larga
fr: Plus longue série
pt_br: Maior sequência
pt_pt: Maior sequência

source: Manage
de: Verwalten
es: Gestionar
fr: Gérer
pt_br: Gerir
pt_pt: Gerir

source: Manage Subscription
de: Abonnement verwalten
es: Gestionar suscripción
fr: Gérer l’abonnement
pt_br: Gerir subscrição
pt_pt: Gerir subscrição

source: Manual CSV upload
de: Manueller CSV-Upload
es: Subida manual de CSV
fr: Téléversement CSV manuel
pt_br: Envio manual de CSV
pt_pt: Envio manual de CSV

source: Manual Entry
de: Manuelle Eingabe
es: Entrada manual
fr: Saisie manuelle
pt_br: Entrada manual
pt_pt: Entrada manual

source: Manual Session
de: Manuelle Sitzung
es: Sesión manual
fr: Session manuelle
pt_br: Sessão manual
pt_pt: Sessão manual

source: Marathon Reader
de: Marathon-Leser
es: Lector maratón
fr: Lecteur marathon
pt_br: Leitor maratona
pt_pt: Leitor maratona

source: Mark as Completed
de: Als abgeschlossen markieren
es: Marcar como completado
fr: Marquer comme terminé
pt_br: Marcar como concluído
pt_pt: Marcar como concluído

source: Mark as DNF
de: Als abgebrochen markieren
es: Marcar como DNF
fr: Marquer comme DNF
pt_br: Marcar como DNF
pt_pt: Marcar como DNF

source: Mark as Favorite
de: Als Favorit markieren
es: Marcar como favorito
fr: Marquer comme favori
pt_br: Marcar como favorito
pt_pt: Marcar como favorito

source: Mark as Finished
de: Als beendet markieren
es: Marcar como finalizado
fr: Marquer comme terminé
pt_br: Marcar como concluído
pt_pt: Marcar como concluído

source: Mark Finished
de: Als beendet markieren
es: Marcar como finalizado
fr: Marquer comme terminé
pt_br: Marcar como concluído
pt_pt: Marcar como concluído

source: Mark Position
de: Position markieren
es: Marcar posición
fr: Marquer la position
pt_br: Marcar posição
pt_pt: Marcar posição

source: Mark Reading Position
de: Leseposition markieren
es: Marcar posición de lectura
fr: Marquer la position de lecture
pt_br: Marcar posição de leitura
pt_pt: Marcar posição de leitura

source: Master Reader
de: Meisterleser
es: Maestro lector
fr: Lecteur maître
pt_br: Mestre leitor
pt_pt: Mestre leitor

source: Metadata
de: Metadaten
es: Metadatos
fr: Métadonnées
pt_br: Metadados
pt_pt: Metadados

source: Metric
de: Metrik
es: Métrica
fr: Métrique
pt_br: Métrica
pt_pt: Métrica

source: min today
de: Min. heute
es: min hoy
fr: min aujourd’hui
pt_br: min hoje
pt_pt: min hoje

source: Min/Page
de: Min/Seite
es: Min/página
pt_br: Min/página
pt_pt: Min/página

source: Minimize
de: Minimieren
es: Minimizar
fr: Réduire
pt_br: Minimizar
pt_pt: Minimizar

source: minutes
de: Minuten
es: minutos
pt_br: minutos
pt_pt: minutos

source: Minutes
de: Minuten
es: Minutos
pt_br: Minutos
pt_pt: Minutos
